tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'apg'
brew 'curl'
brew 'git-flow'
brew 'hubflow'
brew 'node'
brew 'readline'
brew 'ssh-copy-id'
brew 'tig'
brew 'wget'
cask 'alfred'
cask 'bartender'
cask 'iterm2'
cask 'launchrocket'
cask 'spectacle'
cask 'sublime-text3'
