tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/fuse'
cask 'osxfuse'
brew 'android-sdk'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'apg'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'boost'
brew 'pkg-config'
brew 'curl'
brew 'faac'
brew 'gdbm'
brew 'gettext'
brew 'git'
brew 'git-flow'
brew 'go'
brew 'git-lfs'
brew 'libffi'
brew 'glib'
brew 'hubflow'
brew 'intltool'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'libav'
brew 'libsodium'
brew 'libtool'
brew 'mercurial'
brew 'mysql'
brew 'nmap'
brew 'node'
brew 'opencc'
brew 'phantomjs'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'rlog'
brew 'sendemail'
brew 'ssh-copy-id'
brew 'tidy-html5'
brew 'tig'
brew 'tree'
brew 'v8'
brew 'vim'
brew 'wget'
brew 'homebrew/fuse/encfs'
brew 'homebrew/fuse/sshfs'
cask 'alfred'
cask 'android-file-transfer'
cask 'dropbox'
cask 'firefox'
cask 'google-chrome'
cask 'google-drive'
cask 'ifunbox'
cask 'iterm2'
cask 'java'
cask 'keepassx'
cask 'launchrocket'
cask 'ngrok'
cask 'pg-commander'
cask 'shadowsocksx'
cask 'skype'
cask 'spectacle'
cask 'sublime-text3'
cask 'tigervnc-viewer'
cask 'vagrant'
cask 'vlc'
cask 'wch-ch34x-usb-serial-driver'
cask 'wireshark'
cask 'xquartz'
